[0];Map of Derveni
AddressCount=10;

AddressName1=到阿格利司;
Coordinate1=24.0,205.0;
AddressName2=到布拉底亚;
Coordinate2=-207.0,189.0;
AddressName3=道具商;
Coordinate3=200,151.0;
AddressName4=91-95级练级点;
Coordinate4=4.0,189.0;
AddressName5=96-100级练级点;
Coordinate5=11.0,72.0;
AddressName6=101-105级练级点;
Coordinate6=146.0,7.0;
AddressName7=106-110级练级点;
Coordinate7=189.0,-109.0;
AddressName8=111-115级练级点;
Coordinate8=-48.0,-158.0;
AddressName9=116-120级练级点;
Coordinate9=-172.0,5.0;
AddressName10=到底比斯;
Coordinate10=60.0,-215.0;
[1];
AddressCount=10;

AddressName1==到布拉底亚;
Coordinate1=-207.0,189.0;
AddressName2=到阿格利司;
Coordinate2=24.0,205.0;
AddressName3=到底比斯;
Coordinate3=60.0,-215.0;
AddressName4=道具商;
Coordinate4=200,151.0;
AddressName5=91-95级练级点;
Coordinate5=4.0,189.0;
AddressName6=96-100级练级点;
Coordinate6=11.0,72.0;
AddressName7=101-105级练级点;
Coordinate7=146.0,7.0;
AddressName8=106-110级练级点;
Coordinate8=189.0,-109.0;
AddressName9=111-115级练级点;
Coordinate9=-48.0,-158.0;
AddressName10=116-120级练级点;
Coordinate10=-172.0,5.0;